<!DOCTYPE html>
<html lang="ru">

<head>
  <meta charset="utf-8">
  <title>Информация о заказе</title>
  <meta name="viewport" content="width=device-width">
  <link type="text/css" rel="stylesheet" href="bl/moreinfo/css/style.css" />
</head>

<body>
  <div class="block_more_info">
    <h1>Информация о заказе</h1>
    <p>При поступлении товара в ваше почтовое отделение вы получите уведомление от почты на получение ценной бандероли. </p>
    <p>Даже если вы не получили уведомление, мы вышлем вам смс-сообщение или вам позвонит оператор и сообщит о доставке посылки в отделение с указанием номера почтового отправления.</p>
    <p>С этим уведомлением (или номером отправления) и паспортом вы должны прийти в свое почтовое отделения для получения ценной бандероли.</p>
    <p class="s1">Благодарим Вас за проявленный интерес к нашей системе! </p>
  </div>
</body>

</html>
